{"opening":false,"hideTour":true,"title":"Futura Tropica Netroots #BENGALURU","backgroundColor":"none","textColor":["238","200","96"],"borderColor":"none","frameBackground":"none","screensize":{"width":3840,"height":2160},"works":[{"title":"BENGALURU","subtitle":"","description":"","artist":"Empty video","url":"https://www.youtube.com/embed/GlcQJLbP9fU?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":360,"height":270,"INTERCEPT_videoType":"YouTube","youtubeSync":true,"showVolume":false,"youtube":true,"lock4_3":true},{"title":"BENGALURU","description":"Futura Trōpica Bengaluru explores the cultures, conflicts and living histories in contemporary India. The projects emerge from a post-colonial introspection of relationships between objects, environments and the people who reside in them. Life Practitioners are looking into the conflicting food politics; the intersection of language, city and identity; narratives of indigenous communities through archives; links between environment, rituals and our climate futures; and finally a renarration of the design narratives in India.  At the intersection of these elements emerges a picture of the complex relationships which provide fertile soil for diverse futures for a country which is wrestling with an enforced homogenization of its past, present and future into a singular vision.","text":true},{"title":"Corona Patachitra","description":"a painted and singed story on Coronavirus by Prabir Chitrakar<br> He is singing in Bengali and this art form is called Patachitra, which originates in Bengal/Odisha states of India. Patachitra means sheet of images. The narrator takes you through the image by singing about different elements of the painting. Like an art appreciation course.","text":true},{"imageurl":"/img/bengaluru/Patachitra.png","width":560,"image":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Empty video","url":"https://player.vimeo.com/video/512860506?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":560,"height":315,"INTERCEPT_videoType":"Vimeo","youtubeSync":true,"showVolume":false,"vimeo":true,"lock4_3":true},{"title":"                  ","description":"           ","text":true},{"title":"The Urdu Project | Aastha Gupt & Prateek Shankar","description":"The Urdu Project is a New Delhi-based mixed-media storytelling collective exploring the dialectical relationship between language and identity. Fundamentally, the project uses Urdu as a metaphor for the cross-cultural transgression that has defined Delhi and its people. Our work explores syncretic South Asian identity across time, using film, writing, and new media experiences in both Urdu as well as English. The first phase of the project, a documentary short titled ‘Guftagu’ (or 'Conversations'), explores Urdu poetry in old Delhi, told through the lives of three nearly century-old shayars in Chandni Chowk. The film, shot over a three month period in 2017","text":true},{"imageurl":"/img/bengaluru/UrduProject.gif","width":560,"image":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Urdu Project","url":"https://www.youtube.com/embed/1QQyoHeSbLk?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":560,"height":315,"INTERCEPT_videoType":"YouTube","youtubeSync":true,"showVolume":false,"youtube":true,"lock4_3":true},{"title":"                  ","description":"           ","text":true},{"title":"FOOD CYCLE | Deepikah Bhardwaj","description":"The interdependencies of culture, history, science and policy are so intricate yet under defined and abstract. I will attempt to illustrate the interconnectedness using a detailed hand-drawn painting. When you hover on the parts of the painting, a new layer of meaning would be revealed through animation or written narratives.","text":true},{"imageurl":"/img/bengaluru/Deepikah1.png","width":360,"image":true},{"imageurl":"/img/bengaluru/Deepikah2.png","width":650,"image":true},{"title":"                  ","description":"           ","text":true},{"title":"Design Minus Design / Indian Ephimera | Kevin Angelus & Vedant Sharma","description":"The baggage that the word “Design” carries along with it often clouds the true potential that it holds. By creating resources (at present, a six-episode season of videos and an exhibition) covering little explored and oft-ignored aspects of design, and hacking the “WhatsApp University” phenomenon of family group forwards. We aim to remove barriers around design and allow it to be a tool to build futures.","text":true},{"imageurl":"/img/bengaluru/IndianEphemera0.png","width":560,"image":true},{"imageurl":"/img/bengaluru/IndianEphemera1.png","width":560,"image":true},{"imageurl":"/img/bengaluru/IndianEphemera2.png","width":560,"image":true},{"title":"                  ","description":"           ","text":true},{"title":"Formlessness to Form | Karthika Sakthivel","description":"The decline in the number of Sacred Groves in India happens alongside a shift in narrative association, from one that was rooted in implicit belief in the divinity of nature, and awareness of cause and effect to one that must be explicitly enforced by law. <br> This project explores the role of narratives in the effective conservation and preservation of these groves, with an emphasis on decentralized, community centered practices with a bottom up approach. It will involve studying and documenting the various aspects of the myths and legends that safeguard these spaces and speculate on their narrative applications in current conservation efforts.","text":true},{"title":"                  ","description":"This investigation will result in the installation of a small shrine at the foot of a tree as a story object that compiles and communicates the research narratively. This interactive object would potentially contain visual, textual and sonic material drawn from the findings. This identifiable structure will thus serve as a remote point of access to the knowledge assimilated, much like the real shrines found across groves that access collective memories, oral histories and traditional knowledge.<br> (Image: Karthika Sakthivel & Natasha Ranganath)","text":true},{"imageurl":"/img/bengaluru/Karthika.gif","width":560,"image":true},{"title":"                  ","description":"           ","text":true},{"title":"Curating Culture | Ishita Shah","description":"In collaboration with The Kishkinda Trust (TKT), we at Curating for Culture had proposed to create a community-led archive in Hampi-Anegundi. The intention was to create a space for participation and ownership of the local community members in preserving and promoting their local historical, heritage and cultural narratives.<br><br> Two decades of work done by TKT, its sister organisations and other collaborators in Hampi-Anegundi has led to knowledge production in diverse forms. The community led archive was envisaged to be a platform for documentation, record management and dissemination of data related to the work carried out in and around this region.","text":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Urdu Project","url":"https://www.youtube.com/embed/xE5NNKZ8n8k?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":560,"height":315,"INTERCEPT_videoType":"YouTube","youtubeSync":true,"showVolume":false,"youtube":true,"lock4_3":true},{"title":"                  ","description":"           ","text":true},{"title":" | Debanshu Bhaumik","description":"While the contemporary socio-technical world that we live in pushes us to engineer, design and create new technologies and futures, what if we look at erosion, breakdown and decay as the starting points in thinking through the nature, use and effects of information technologies and new media.","text":true},{"title":"                  ","description":"What if we try to understand and appreciate the real limits and fragility of the technological worlds that we inhabit and recognise the stories of modernity that are coming apart, perhaps to be replaced by new and better stories, but perhaps not.","text":true},{"title":"                  ","description":"By taking a more kinder second look at the otherwise discarded shells of technologies, this experiment, away from a rational logical thought, attempts to focus on the idea of repair and what can be salvaged to create something that is imperfect. This abstract and non representational idea of beauty, respects the broken and the modest, departing from established dominant sensibilities of classical perfection.","text":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Empty video","url":"https://player.vimeo.com/video/513088635?autoplay=1&title=0&byline=0&portrait=0","width":560,"height":315,"INTERCEPT_videoType":"Vimeo","youtubeSync":true,"showVolume":false,"vimeo":true,"lock4_3":true},{"imageurl":"/img/bengaluru/Debanshu.png","width":560,"image":true},{"imageurl":"/img/bengaluru/Debanshu1.png","width":560,"image":true},{"imageurl":"/img/bengaluru/Debanshu3.png","width":560,"image":true},{"imageurl":"/img/bengaluru/MobileRepair.png","width":560,"image":true},{"title":"                  ","description":"           ","text":true}],"borderWidth":"1px","customCss":"","visitors":230,"private":false}