{"opening":false,"hideTour":true,"title":"Futura Tropica Netroots #BENGALURU","backgroundColor":["255","206","82"],"textColor":["255","45","26"],"borderColor":"none","frameBackground":"none","screensize":{"width":6500,"height":4000},"works":[{"imageurl":"/img/bengaluru/FT-Beng-blue.svg","width":1069,"top":22,"left":27,"image":true},{"width":451,"height":265,"top":747,"left":937,"title":"BENGALURU","description":"Futura Trōpica Bengaluru explores the cultures, conflicts and living histories in contemporary India. The projects emerge from a post-colonial introspection of relationships between objects, environments and the people who reside in them. Life Practitioners are looking into the conflicting food politics; the intersection of language, city and identity; narratives of indigenous communities through archives; links between environment, rituals and our climate futures; and finally a renarration of the design narratives in India. At the intersection of these elements emerges a picture of the complex relationships which provide fertile soil for diverse futures for a country which is wrestling with an enforced homogenization of its past, present and future into a singular vision.<br><br>By Yatharth and Komal Jain","text":true},{"imageurl":"/img/bengaluru/Patachitra.png","width":466,"top":1183,"left":463,"image":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Empty video","url":"https://player.vimeo.com/video/512860506?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":728,"height":421,"top":1167,"left":850,"INTERCEPT_videoType":"Vimeo","youtubeSync":true,"showVolume":false,"vimeo":true,"lock4_3":true},{"width":451,"height":265,"top":1597,"left":850,"title":"Corona Patachitra","description":"A painted and singed story on Coronavirus by Prabir Chitrakar He is singing in Bengali and this art form is called Patachitra, which originates in Bengal/Odisha states of India. Patachitra means sheet of images. The narrator takes you through the image by singing about different elements of the painting. Like an art appreciation course.","text":true},{"width":543,"height":265,"top":501,"left":1880,"title":"The Urdu Project | Aastha Gupt & Prateek Shankar","description":"The Urdu Project is a New Delhi-based mixed-media storytelling collective exploring the dialectical relationship between language and identity. Fundamentally, the project uses Urdu as a metaphor for the cross-cultural transgression that has defined Delhi and its people. Our work explores syncretic South Asian identity across time, using film, writing, and new media experiences in both Urdu as well as English. The first phase of the project, a documentary short titled ‘Guftagu’ (or 'Conversations'), explores Urdu poetry in old Delhi, told through the lives of three nearly century-old shayars in Chandni Chowk. The film, shot over a three month period in 2017","text":true},{"imageurl":"/img/bengaluru/UrduProject.gif","width":357,"top":85,"left":1969,"image":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Urdu Project","url":"https://www.youtube.com/embed/1QQyoHeSbLk?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1","width":982,"height":552,"top":107,"left":2472,"INTERCEPT_videoType":"YouTube","youtubeSync":true,"showVolume":false,"youtube":true,"lock4_3":true},{"width":537,"height":265,"top":387,"left":3678,"title":"Design Minus Design / Indian Ephimera | Kevin Angelus & Vedant Sharma","description":"The baggage that the word “Design” carries along with it often clouds the true potential that it holds. By creating resources (at present, a six-episode season of videos and an exhibition) covering little explored and oft-ignored aspects of design, and hacking the “WhatsApp University” phenomenon of family group forwards. We aim to remove barriers around design and allow it to be a tool to build futures.","text":true},{"imageurl":"/img/bengaluru/IndianEphemera0.png","width":926,"top":178,"left":4529,"image":true},{"imageurl":"/img/bengaluru/IndianEphemera1.png","width":926,"top":180,"left":5203,"image":true},{"imageurl":"/img/bengaluru/IndianEphemera2.png","width":926,"top":814,"left":4888,"image":true},{"width":537,"height":265,"top":2602,"left":5574,"title":"Re-Pairing Screens | Debanshu Bhaumik","description":"While the contemporary socio-technical world that we live in pushes us to engineer, design and create new technologies and futures, what if we look at erosion, breakdown and decay as the starting points in thinking through the nature, use and effects of information technologies and new media.<br><be>What if we try to understand and appreciate the real limits and fragility of the technological worlds that we inhabit and recognise the stories of modernity that are coming apart, perhaps to be replaced by new and better stories, but perhaps not.<br><br>By taking a more kinder second look at the otherwise discarded shells of technologies, this experiment, away from a rational logical thought, attempts to focus on the idea of repair and what can be salvaged to create something that is imperfect. This abstract and non representational idea of beauty, respects the broken and the modest, departing from established dominant sensibilities of classical perfection.","text":true},{"title":"BENGALURU","subtitle":"","description":"","artist":"Empty video","url":"https://player.vimeo.com/video/513088635?autoplay=1&title=0&byline=0&portrait=0","width":602,"height":339,"top":2412,"left":5803,"INTERCEPT_videoType":"Vimeo","youtubeSync":true,"showVolume":false,"vimeo":true,"lock4_3":true},{"imageurl":"/img/bengaluru/Debanshu.png","width":407,"top":1711,"left":5585,"image":true},{"imageurl":"/img/bengaluru/Debanshu1.png","width":407,"top":1638,"left":5841,"image":true},{"imageurl":"/img/bengaluru/Debanshu3.png","width":474,"top":1984,"left":6009,"image":true}],"borderWidth":"1px","customCss":"","visitors":247,"private":false}