{
   "opening":false,
   "hideTour":true,
   "title":"Futura Tropica Netroots #BOGOTÁ",
   "titleimg":{
      "url":"/img/Rhizomes-Bogotá.svg",
      "width":76,
      "height":18
   },
   "backgroundColor":[
      "23",
      "23",
      "100"
   ],
   "textColor":[
      "241",
      "0",
      "102"
   ],
   "borderColor":"none",
   "frameBackground":"none",
   "screensize":{
      "width":6000,
      "height":4000
   },
   "works":[
      {
         "imageurl":"/img/bogota/FT-Bog.svg",
         "width": 1069,
         "top": 22,
         "left": 27,
         "image":true
      },
      {
         "title":"BOGOTÁ",
         "subtitle":"",
         "description":"",
         "artist":"Empty video",
         "url":"https://player.vimeo.com/video/513403119?autoplay=1&title=0&byline=0&portrait=0",
         "width":810,
         "height":456,
         "top": 3050,
         "left":2541,
         "INTERCEPT_videoType":"Vimeo",
         "youtubeSync":true,
         "showVolume":false,
         "vimeo":true,
         "lock4_3":true
      },
      {
         "title":"BOGOTÁ",
         "description":"One of the hearts of the Andes Mountains <br>- in the middle of the Tropics",
         "width":301,
         "height":54,
         "top": 760,
         "left":661,
         "text":true
      },
      {
         "title":"Paisajes BioCulturales | Diana Pizano",
         "description":"Una cercanía que siento hacia la magia que vive en este territorio. Una magia popular, silenciosa y resiliente, que vive encarnada en imágenes y relaciones cotidianas. De un momento para otro comencé a ver que en la cultura popular contemporánea, mestiza y sincrética, vivían imágenes y relaciones robustas con la magia. Parte de mi ceguera venía de un velo heredado de unas nociones tabú y del buen gusto importadas por 'la clase alta' desde lugares foráneos (residiendo ellos en espacios vacíos de relación sacra en esta tierra- sin pata aquí ni allá, lo tibio), que marginaba y discriminaba ese pulso rotundo que acompañaba a la mayoría de la gente a mi alrededor.",
         "text":true,
         "top": 75,
         "left":1451,
         "width":484,
         "height":241
      },
      {
         "title":"",
         "description":"Una marginación sobre todo que evidencio en el desdén y el juicio con carga de valor (lo lobo, guiso, pedrero, perrata, asqueroso, barato) hacia iconos e imágenes, texturas y perfiles sensoriales (gustativos y olfativos) que violentan las posibilidades de concebir una vida sacra en esta tierra. <br>  Comencé a encontrarme el culto a la virgen y al Divino Niño, las frazadas de cuatro tigres, el olor de la leche recién ordeñada, la sangre de chulo, los borracheros-los tabacos-y las rudas acompañando las entradas de las casas campesinas, las enfermedades causadas por el frío, las esencias florales, las cenizas y las sales de plantas, el rezo del tabaco, el olor del incienso, los licores macerados con hierbas, los puestos de yerbatería en las plazas, las hierbas abortivas, los baños de hierbas... ",
         "top": 332,
         "left":1531,
         "width":498,
         "height":240,
         "text":true
      },
      {
         "title":"",
         "description":"Este paisaje mágico se comienza a develar en mí a través de la relación con las plantas, donde comenzamos a construir una relación desde un anhelo por conocer acerca de sus cualidades y su ser en vida. La posibilidad de verlas dentro de la huerta y la vida en el campo, como seres en relación dentro del paisaje, las posibilidades de matices de sabores y propiedades organolépticas generándose potencialmente y desde las relaciones ecológicas y alelopáticas vivas de estos seres en la huerta; y que a través de los rituales de cuidado y bienestar nos presentan sus cualidades. Adicionalmente, una memoria antigua se despertó en mí a través de los baños de hierbas amargas y dulces. <br> Mi idea sería explorar el camino de entrar en relación con estas plantas y con las posibilidades mágicas que presentan y permiten, y las imágenes que acompañan. ",
         "top": 575,
         "left":1442,
         "width":507,
         "height":242,
         "text":true
      },
      {
         "imageurl":"/img/bogota/DianaPizano0.png",
         "top": 80,
         "left": 2205,
         "width":944,
         "image":true
      },
      {
         "imageurl":"/img/bogota/DianaPizano3.jpg",
         "top": 28,
         "left": 3314,
         "width":679,
         "image":true
      },
      {
         "imageurl":"/img/bogota/DianaPizano4.jpg",
         "top": 142,
         "left": 4146,
         "width":407,
         "image":true
      },
      {
         "title":"Neo Amazonean | Eliana Muchachasoy",
         "description":"El arte es una visión de futuro, el sincretismo que ahora es presente, y es futuro, ha venido tejido con el pasado, el presente está permeado por  el norte, pero el pasado es el sur sur que nos llevara al futuro, decolonizar el pensamiento, es sabernos propias, somos de aquí, con pensamiento de aquí, y es aquí mismo donde estamos haciendo arte como mujeres, arte desde el sur sur, arte indígena feminista, arte para narrar la experiencia trópico amazónica espiritual desde nosotras mismas, las mujeres indígenas, las sur, las artistas, las más sur, y desde este sur nos hemos propuesto  narrar desde la estética   endógena, relacionada con nuestro nuevo Dorado, la flor del yagé, las plantas medicinales , desde nuestro sueño, donde también caben muchos sueños.",
         "top": 1281,
         "left": 1472,
         "width":498,
         "height":260,
         "text":true
      },
      {
         "title":"",
         "description":"La comunidad indígena Camëntŝá ubicada en el mágico valle de Sibundoy Putumayo al Sur de Colombia, comparte desde su cosmovisión y plan de vida la medicina natural o ancestral como legado del conocimiento de sus abuelos. Desde tiempos anteriores el uso de las plantas como medicina ha sido su primer contacto con la naturaleza en donde a través del tiempo y en el compartir con otras comunidades del bajo Putumayo conocieron la planta sagrada del yage (Biajiy).",
         "top": 1558,
         "left": 1538,
         "width":473,
         "height":260,
         "text":true
      },
      {
         "title":"                  ",
         "description":"Las plantas hacen parte de nuestro plan de vida, son nuestra medicina y nuestro alimento, el yage es una liana que al consumirla le permite a la persona experimentar diferentes estados físicos y mentales en el encuentro con su interior o subconsciente, como una planta de sanación y entendimiento, algunas personas de la comunidad han emprendido el camino de la medicina acompañados por el Yage, a estas personas se les denomina taitas, conocedores de las plantas medicinales o médicos tradicionales , quienes a través de rituales realizan ceremonias de Yagé para compartir con diferentes personas la planta. Este tipo de rituales o ceremonias se realizaba desde un inicio de una forma muy discreta, donde solo la familia o los mas allegados participaban de ella, poco a poco la planta se fue volviendo una curiosidad, un anhelo, un sueño de muchas personas externas a las comunidades amazónicas, por lo tanto la llegada de turistas a los territorios indígenas en busca de la medicina o planta de sanación se ha ido incrementando.",
         "top": 1730,
         "left": 1468,
         "width":497,
         "height":301,
         "text":true
      },
      {
         "imageurl":"/img/bogota/ElianaMuchachasoy1.jpg",
         "top": 1507,
         "left": 2207,
         "width":642,
         "image":true
      },
      {
         "imageurl":"/img/bogota/ElianaMuchachasoy2.jpg",
         "top": 1777,
         "left": 2872,
         "width":642,
         "image":true
      },
      {
         "imageurl":"/img/bogota/ElianaMuchachasoy3.jpg",
         "top": 2131,
         "left": 2208,
         "width":642,
         "image":true
      },
      {
         "imageurl":"/img/bogota/ElianaMuchachasoy4.png",
         "top": 1161,
         "left": 2872,
         "width":642,
         "image":true
      },
      {
         "imageurl":"/img/bogota/ElianaMuchachasoy5.jpg",
         "top": 1723,
         "left": 3530,
         "width":642,
         "image":true
      },
      {
         "title":"Espejismos | Juan Covelli",
         "description":"La interpretación del paisaje, lo que consideramos que puede ser o dejar de ser un paisaje,<br>está sujeto a unas condiciones culturales desde las cuales una comunidad comprende el mundo y lo representa.<br>Carlos Rojas Cocoma<br><br>Espejismos es un proyecto que busca integrar aspectos de investigación de la historia del paisaje, para mezclarlo con la producción audiovisual, usando herramientas como la inteligencia artificial, tecnologías de captura y modelado 3D, al igual que software para el desarrollo de video juegos como Unreal Engine, con el fin de crear una pieza de video experimental que busca abordar de manera crítica las políticas de la tecnología, en específico la visión de máquina y como estas nuevas formas de ver están transformado nuestra concepción de nuestro entorno natural y el paisaje, ya que aproximarse al paisaje supone, además de reconocer una conografía, descubrir formas de pensar y entender el entorno en una cultura y un tiempo específico.",
         "top": 3535,
         "left": 2541,
         "width":501,
         "height":260,
         "text":true
      },
      {
         "title":"",
         "description":"The interpretation of a landscape,<br> what we consider to be or not to be a landscape,<br>is subject to cultural conditions from which a community understands the world and represents it.<br>Carlos Rojas Cocoma<br><br>Espejismos is a project that seeks to integrate research aspects of the history of the landscape, to mix it with audio-visual production, using tools such as artificial intelligence, 3D capture technologies  and 3D modelling, as well as software for the development of video games. To create an experimental video piece that seeks to critically address the politics of technology, specifically the vision of the machine and how these new ways of seeing are transforming the conception of our natural environment and landscapes. Therefore, approaching the landscape implies, in addition to recognizing an iconography, discovering ways of thinking and understanding the environment in a specific culture and time.",
         "top": 3567,
         "left": 3122,
         "width":501,
         "height":260,
         "text":true
      },
      {
         "title":"Café Internet | Wilmer Rodríguez",
         "description":"Café Internet XYZ is an archival and curatorial project run by Wilmer Rodriguez (1992,CO), with the purpose of registering context-specific dynamics and phenomena that tie together elements such as the Internet, telecommunications and general technology. It directs itself toward possible futures and the multiple realities found within the digital world and how these corresponding visions affect our daily lives. This project compiles images in a systematic fashion with the aim of referencing events happening around technological progress and indexing projects that, situated in the space of the visual arts, are able to review the function of the digital and the analogue.",
         "top": 3160,
         "left": 3984,
         "width":501,
         "height":260,
         "text":true
      },
      {
         "imageurl":"/img/bogota/CafeInternet.png",
         "top": 3388,
         "left": 4112,
         "width":1821,
         "image":true
      },
      {
         "title":"Pluriverses | Paulo Cesar Acosta",
         "top": 2569,
         "left": 5418,
         "width":355,
         "height":260,
         "description":"As the Zapatistas: A World where many Worlds fit and coexist",
         "text":true
      },
      {
         "imageurl":"/img/bogota/PauloCesarAcosta1.jpg",
         "top": 2014,
         "left": 5058,
         "width":651,
         "image":true
      },
      {
         "imageurl":"/img/bogota/Lema1.png",
         "top": 209,
         "left": 4733,
         "width":848,
         "image":true
      },
      {
         "imageurl":"/img/bogota/Lema2.png",
         "top": 673,
         "left": 5110,
         "width":848,
         "image":true
      },
      {
         "imageurl":"/img/bogota/PauloCesarAcosta2.jpg",
         "top": 2569,
         "left": 4951,
         "width":435,
         "image":true
      },
      {
         "imageurl":"/img/bogota/PauloCesarAcosta3.png",
         "top": 2721,
         "left": 5411,
         "width":560,
         "image":true
      },
      {
         "imageurl":"/img/bogota/Lema3.png",
         "top": 1131,
         "left": 5210,
         "width":597,
         "image":true
      },
      {
         "imageurl":"/img/bogota/Lema4.png",
         "top": 938,
         "left": 4325,
         "width":743,
         "image":true
      },
      {
         "imageurl":"/img/bogota/Lema5.png",
         "top": 1450,
         "left": 4534,
         "width":616,
         "image":true
      },
      {
         "title":"Natural fibers as tools for decanonizing tropical design. | Sebastián Lema & Organizmo",
         "description":"",
         "top": 771,
         "left": 4763,
         "width":333,
         "height":260,
         "text":true
      },
      {
         "title":"Meridian Brothers | Eblis Álvarez",
         "description":"From Bogotá – Colombia, MERIDIAN BROTHERS is a tropical psychedelic band.<br>The always changing style of the MERIDIAN BROTHERS explores different lines of Latin-american music from the past and present, giving a particular and histrionic view of it, creating an alternate dimension to the nowadays pop scene in the continent. Departing from styles such as salsa, boogaloo and going through experiments with genres such as noise, vallenato or tropicalia, the MERIDIAN BROTHERS have earned the reputation of cult band in LatinAmerica.",
         "top": 2388,
         "left": 653,
         "width":418,
         "height":271,
         "text":true
      },
      {
         "title":"BOGOTÁ",
         "subtitle":"",
         "description":"",
         "artist":"Empty video",
         "url":"https://www.youtube.com/embed/mmAnA-ynGLA?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1",
         "width":368,
         "height":645,
         "top": 2724,
         "left": 1205,
         "INTERCEPT_videoType":"YouTube",
         "youtubeSync":true,
         "showVolume":false,
         "youtube":true,
         "lock4_3":true
      },
      {
         "title":"Acordeón",
         "description":"Iván es un músico versátil con gran interés en el acordeón a parte de otros instrumentos. Desde hacía un tiempo veníamos siguiendo de cerca a su Conjunto Media Luna con el que recientemente sacó varios trabajos. Imaginar la composición para este instrumento fue ciertamente difícil, ya que, al querer aferrar toda la dimensión musical en detalle del acordeón, sin poder tocarlo, grandes obstáculos surgieron, que sólo se pudieron ser solucionados en las sesiones de estudio.",
         "width":418,
         "height":271,
         "top": 2656,
         "left": 574,
         "text":true
      },
      {
         "title":"",
         "description":"El acordeón es un sistema ergonómico bastante alejado del imaginario mental de la música de Los Meridian Brothers, así que Iván logró de cierta manera interpretar los balbuceos ya mencionados, en los que Los Meridian imaginaban el toque de acordeón. Ya entrados en la grabación, Iván nos mostró opciones insospechadas de este instrumento, dándonos ideas y nuevas direcciones que hicieron este disco mucho más agudo de lo que en principio se había imaginado.",
         "width":418,
         "height":271,
         "top": 2872,
         "left": 602,
         "text":true
      },
      {
         "title":"Percusión (caja, conga, guacharaca y cencerros)",
         "description":"Desde hace unos años nos vinimos interesando por tocar todo tipo de tambores, ya fuera la conga, el llamador, o el alegre. También por casualidades de la vida e influencia de Alejandro Forero, empezamos a frecuentar un bar de salsa donde asistimos a cursos de baile y donde el dueño, que nos tomó cierto cariño, nos dejó tocar por largas horas sus congas. Cerveza tras cerveza, y canción tras canción, perfeccionamos los toques de conga y sus diferentes ritmos durante últimos tres años. También el dueño de este establecimiento, que dictaba cursos de percusión, pasaba de vez en cuando corrigiendo golpes y ritmos. Ahí le tomamos mucho cariño a este instrumento y al baile salsero. De ahí también se desarrollaron otros fetiches de grabación, como el estilo que salió en El Grupo Renacimiento.",
         "width":556,
         "height":271,
         "top": 3102,
         "left": 399,
         "text":true
      },
      {
         "title":"",
         "description":"Se aplicaron estos rudimentos aprendidos en el bar, a la caja, cuyos toques se fueron sofisticando en el proceso de grabar. Además, estudiamos tutoriales de diversos videos de Youtube, e hicimos escucha y aprendizaje de grabaciones emblemáticas. Se puede apreciar en la grabación que la primera canción es mucho más rígida que las últimas que se grabaron con gran fluidez e incluso con pocos errores. Se tomó este instrumento como el corazón de la percusión en la grabación, y lo sentimos como el más presente del ensamble. Supongo que aprendimos muchas herramientas de coordinación en este itinerario en los estudios Isaac Newton.",
         "width":556,
         "height":271,
         "top": 3368,
         "left": 494,
         "text":true
      },
      {
         "title":"",
         "description":"En cuanto a la conga y guacharaca, utilizamos los toques que encontramos en todo tipo de grabaciones, acompañando de forma perpetua a la repicante caja. En un estamento adelantado de la grabación, nos aventuramos a dar más variación a estos dos instrumentos, también bastante rígidos al principio.",
         "width":556,
         "height":271,
         "top": 3554,
         "left": 397,
         "text":true
      },
      {
         "title":"",
         "description":"En los cencerros, nos dimos cuenta que éstos complementan muchas veces el timbre mismo de la caja, como una especie de añadido que apoya los golpes más fuertes. Más adelante se encontraron diversas variaciones y combinaciones de cencerros que dieron mucha más fuerza a varios pasajes.",
         "width":556,
         "height":271,
         "top": 3657,
         "left": 488,
         "text":true
      },
      {
         "title":"Bajo",
         "description":"Poseemos un bajo metalero del cual ni sabemos la marca. Lo compramos para uno de los discos de Meridian Brothers (“¿Dónde estás María?”), en la carrera séptima en un almacén de música. El bajo estuvo ensordinado con unas cuerdas para que el sonido no fuera tan tenido. A este bajo demoramos en tomarle cariño, pero nunca falta en las grabaciones.",
         "width":556,
         "height":271,
         "top": 3403,
         "left": 1182,
         "text":true
      },
      {
         "title":"",
         "description":"El estilo del paseo es extremadamente difícil debido al ritmo. La permanente síncopa y velocidad, el sonido ultra corto (o stacatto como solemos llamarlo) además de la poca predictibilidad del constante movimiento tónica-dominante (los dos acordes básicos) hacen que haya que dedicarle bastante estudio a este enigmático estilo. Nos esforzamos extremamente para que todo sonara tal cual los discos, evitando todo tipo de sofisticaciones, “fusiones”, “a-jazzamientos” u otros contaminantes provenientes del mundo de las comunicaciones publicitarias y los fetiches piramidales del corrillo musical internacional en los que se suele caer.",
         "width":556,
         "height":271,
         "top": 3552,
         "left": 1234,
         "text":true
      },
      {
         "title":"",
         "description":"Dedicación no nos faltó. Sobre la marcha transcribimos pasajes sobretodo del brillante bajista Rangel Torres del cual nos extraña que no haya estatuas o conmemoraciones, o al menos mitos como el del conocido Jaco Pastorius u otros bajistas extranjeros de renombre.",
         "width":556,
         "height":271,
         "top": 3738,
         "left": 1164,
         "text":true
      },
      {
         "title":"BOGOTÁ",
         "subtitle":"",
         "description":"",
         "artist":"Empty video",
         "url":"https://www.youtube.com/embed/513403119?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1",
         "width":810,
         "height":456,
         "top": 2372,
         "left": 3758,
         "INTERCEPT_videoType":"YouTube",
         "youtubeSync":true,
         "showVolume":false,
         "youtube":true,
         "lock4_3":true
      },
      {
         "title":"GeoFilters | Juan Pablo García Sossa",
         "description":"A Planetary Embodiment",
         "width":501,
         "height":260,
         "top": 2842,
         "left": 3758,
         "text":true
      },
      {
         "title":"BOGOTÁ",
         "subtitle":"",
         "description":"",
         "artist":"Empty video",
         "url":"https://www.youtube.com/embed/FKoaOiuCL4g?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1",
         "width":368,
         "height":645,
         "top": 2301,
         "left": 145,
         "INTERCEPT_videoType":"YouTube",
         "youtubeSync":true,
         "showVolume":false,
         "youtube":true,
         "lock4_3":true
      },
      {
         "title":"",
         "description":"Los bajos de Rangel son un enigma y un deleite de escuchar y de analizar, este tipo se carga a todo el grupo de Diomedes Díaz en sus hombros (ver disco ¡La locura!). También fue la inspiración básica para el diseño de las líneas de bajo de todo Paz en La Tierra que si bien son menos adornadas que las de Rangel, tratan de captar su esencia sonido y espíritu.",
         "width":556,
         "height":271,
         "top": 3835,
         "left": 1232,
         "text":true
      },
      {
         "title":"Composición",
         "description":"Siempre pensamos que hacer música personal, del universo del “YO”, que es la que hacemos casi siempre los que componemos música, era más fácil, y creo que corroboramos esa teoría. En la música personal se suelen tomar los recursos a disposición y se hace una interpretación de lo que sea que pase por el inconsciente, con pocas restricciones. Otra cosa, es hablar desde un estilo presente en el inconsciente colectivo neptuniano.",
         "width":556,
         "height":271,
         "top": 2886,
         "left": 1653,
         "text":true
      },
      {
         "title":"",
         "description":"La música acordeonera y sus vertientes, ya sea la barranquillera, la vallenata, la sabanera o demás otras, tienen estructuras muy definidas. Y casi afirmamos que expresarse dentro de estas “otras” líneas en el “YO”, es una tarea harto ardua. Con un mínimo desvío, el estilo se torna deforme, sofisticado, civilizado, y por lo tanto, patán.",
         "width":556,
         "height":271,
         "top": 3058,
         "left": 1710,
         "text":true
      },
      {
         "title":"",
         "description":"Tardamos bastante tiempo desde que tuvimos la idea de grabar este disco hasta la materialización de las composiciones, ya que casi nunca podíamos llegar a los tonos y ritmos precisos. Todo se quedaba en ganas, porque siempre el “YO” tanto de Iván como el de nosotros, afloraba y dirigía todo hacia ese sonsonete del rock o del folk de la civilización internacional glamurosa. Iván realmente ayudó en este proceso ya que estaba bastante adelantado en saber ciertas vueltas de acordeón además de saberse directamente varias canciones.",
         "width":556,
         "height":271,
         "top": 3174,
         "left": 1758,
         "text":true
      },
      {
         "title":"",
         "description":"Echarse un son o un paseo es cosa difícil (obviamente Iván ya lo hacía desde hace un tiempo). Así que optamos por hacer lo que hicimos en la academia anteriormente con las músicas antiguas occidentales. Analizar armónica y rítmicamente nuestros temas fetiche. Al hacerlo nos dimos cuenta que hay un ritmo y manejo del tiempo muy misterioso en el paseo sobretodo, pero también en el resto de ritmos y aires. Un ritmo paralelo, digamos, moviéndose en otra dimensión aparte de lo convencional que hace muy difícil aferrarse a la armonía. Nunca terminamos de entender para ser sinceros. Mucho de lo que se hizo en este disco a nivel de composición fueron meros golpes de suerte.",
         "width":575,
         "height":271,
         "top": 3344,
         "left": 1829,
         "text":true
      },
      {
         "title":"",
         "description":"Es fácil tocarse un paseo en guitarra con rasgueo (suena bastante feo, por cierto), pero tocar esta superposición de líneas melódicas paralelas con cierto “gusto” no nos fue nada fácil, ni siquiera sabemos si este disco tiene un paseo, digamos, tradicional en todo su sentido. Pero no fue intencional. Simplemente este estilo está de cierta manera velado para los que pensamos en las caídas de los tiempos en ritmo de marcha militar, es decir, en el “uno” que es como funciona el rock, o el funk, incluso, en los intentos tropicales que hemos hecho, este factor sigue estando presente. Nos dimos cuenta en este disco que por mucho que tratamos, todavía no se lograba entrar en la dimensión paralela de la “tónica-dominante desplazada” como la empezamos a llamar después de un tiempo de estar elaborando este trabajo.",
         "width":556,
         "height":271,
         "top": 3539,
         "left": 1878,
         "text":true
      },
      {
         "title":"Bogotá Rhizome",
         "description":"Estación Terrena Bogotá<br>Valentina Medina<br>Álvaro Rodríguez Badel<br>Eblis Álvarez — Meridian Brothers<br>Diana Pizano — Comiendo Cuento<br>Sebastián Lema x Organizmo<br>Paulo Cesar Acosta<br>Eliana Muchachasoy — Benach Galería Sibundoy<br>Juan Covelli<br>Wilmer Rodríguez<br>EL PAISA<br>",
         "width":360,
         "height":240,
         "top": 1536,
         "left": 325,
         "text":true
      },
      {
         "title":"BOGOTÁ",
         "subtitle":"",
         "description":"",
         "artist":"Empty video",
         "url":"https://www.youtube.com/embed/512867608?title=0&byline=0&portrait=0?autoplay=1&controls=0&rel=0&enablejsapi=1&playsinline=1",
         "width":836,
         "height":471,
         "top": 855,
         "left": 388,
         "INTERCEPT_videoType":"YouTube",
         "youtubeSync":true,
         "showVolume":false,
         "youtube":true,
         "lock4_3":true
      },
      {
         "imageurl":"/img/bogota/Organizmo.png",
         "top": 1480,
         "left": 5226,
         "width":686,
         "image":true
      }
   ],
   "borderWidth":"1px",
   "customCss":"",
   "visitors":393,
   "private":false
}
